tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
cask "chromedriver", restart_service: true
brew "docker", link: false
brew "gcc@5"
brew "git"
brew "graphviz"
brew "imagemagick@6", link: true
brew "jq"
brew "mariadb@10.0", link: true
brew "pstree"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "tree"
brew "vim"
brew "zsh"
brew "zsh-completions"
cask "atom"
cask "dash"
cask "docker"
cask "evernote"
cask "firefox"
cask "github"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kindle"
cask "miniconda"
cask "slack"
cask "sourcetree"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
brew "hub"
